<?
$MESS["WS_PERIOD"] = "Период формирования отчета, дней";
$MESS["WS_PERIOD_TIP"] = "Устанавливается значение периода выборки.";
$MESS["WS_MIN"] = "Минимальное количество покупок";
$MESS["WS_MIN_TIP"] = "Устанавливается кооличество продаж товара, меньше которого товар считается непродаваемым.";
$MESS["WS_MAIL"] = "Отправлять отчет на почту";
$MESS["WS_MAIL_TIP"] = "Отчет рассылается всем пользователям группы руководители один раз за установленное время формирования отчета.";
$MESS["WS_ACTIVE"] = "Выводить только активные товары";
$MESS["WS_PAGINATION"] = "Количество товаров на странице";



?>